Repository: Zischfux/4test
Catalog: repo/plugin.video.zischfux/resources/language/*/strings.po
Languages: german

# #30001
source: Number of lines
german: Anzahl Zeillen

# #30002
source: Library Movies
german: Video Verzeichnis

# #30003
source: Library Episodes
german: Episoden Verzeichnis

# #30004
source: Library Music Videos
german: Music Videos Verzeichnis

# #30005
source: Group by
german: Gruppe

# #30006
source: Store list in a custom path
german: Speichern eigener Pfad

# #30007
source: List location
german: Liste Ordner

# #30008
source: Remove from list
german: Von Liste löschen

# #30009
source: Single list
german: Eine Liste

# #30010
source: Show Date
german: Zeige Datum

# #30011
source: Show Time
german: Zeige Zeit

# #30012
source: Keep history at StarMovies
german: Behalte Verlauf

# #30013
source: Enable debug
german: Depuging ein

# #30014
source: Show Addon History List
german: Zeige Addon Verlauf

# #30015
source: Delete Addon History List
german: Lösche Addon Verlauf

# #30016
source: *** There is no Addon History ***
german: Es Gibt keinen Addon Verlauf

# #30017
source: Source
german: Quelle

# #30018
source: Type
german: Typ

# #30019
source: Addon List (old format)
german: Addon Liste (altes Format)

# #30021
source: StarMovies password
german: StarMovies Passwort

# #30022
source: Library Videos
german: Verzeichnis Videos

# #30025
source: TV
german: Videos

# #30026
source: Number of lines on top from all sources and types
german: Anzahl der Zeillen

# #30029
source: Advanced
german: Erweitert

# #30030
source: New install. Start watching and it will display here.
german: Neu Installieren. Start um hier zu sehen.

# #30031
source: Play with
german: Abspielen mit

# #30032
source: Blacklist Addon
german: Ausgeblendete Addons

# #30033
source: Blacklist Folder
german: Ausgeblendete Ordner

# #30034
source: Blacklist Video
german: Ausgeblendete Videos
